[
    {
        "a": "Albert Einstein",
        "q": "Life is like riding a bicycle. To keep your balance, you must keep moving."
    },
    {
        "a": "Mahatma Gandhi",
        "q": "Be the change that you wish to see in the world."
    },
    {
        "a": "Confucius",
        "q": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "a": "Mark Twain",
        "q": "The secret of getting ahead is getting started."
    },
    {
        "a": "Walt Disney",
        "q": "The way to get started is to quit talking and begin doing."
    },
    {
        "a": "Eleanor Roosevelt",
        "q": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
        "a": "Steve Jobs",
        "q": "Your time is limited, so don’t waste it living someone else’s life."
    },
    {
        "a": "Nelson Mandela",
        "q": "It always seems impossible until it’s done."
    },
    {
        "a": "Helen Keller",
        "q": "Alone we can do so little; together we can do so much."
    },
    {
        "a": "Thomas Edison",
        "q": "Genius is one percent inspiration and ninety-nine percent perspiration."
    },
    {
        "a": "Aristotle",
        "q": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
    },
    {
        "a": "Lao Tzu",
        "q": "The journey of a thousand miles begins with one step."
    },
    {
        "a": "Oprah Winfrey",
        "q": "The biggest adventure you can take is to live the life of your dreams."
    },
    {
        "a": "Bruce Lee",
        "q": "Knowing is not enough; we must apply. Willing is not enough; we must do."
    },
    {
        "a": "Socrates",
        "q": "The only true wisdom is in knowing you know nothing."
    },
    {
        "a": "Marie Curie",
        "q": "Nothing in life is to be feared, it is only to be understood."
    },
    {
        "a": "Leonardo da Vinci",
        "q": "Simplicity is the ultimate sophistication."
    },
    {
        "a": "Abraham Lincoln",
        "q": "Whatever you are, be a good one."
    },
    {
        "a": "Rumi",
        "q": "What you seek is seeking you."
    },
    {
        "a": "Marcus Aurelius",
        "q": "You have power over your mind – not outside events. Realize this, and you will find strength."
    },
    {
        "a": "Shakespeare",
        "q": "We know what we are, but know not what we may be."
    },
    {
        "a": "Benjamin Franklin",
        "q": "An investment in knowledge pays the best interest."
    },
    {
        "a": "Dalai Lama",
        "q": "Happiness is not something ready made. It comes from your own actions."
    },
    {
        "a": "Mother Teresa",
        "q": "Not all of us can do great things. But we can do small things with great love."
    },
    {
        "a": "Jim Rohn",
        "q": "Either you run the day or the day runs you."
    },
    {
        "a": "Zig Ziglar",
        "q": "You don’t have to be great to start, but you have to start to be great."
    },
    {
        "a": "Tony Robbins",
        "q": "The only limit to your impact is your imagination and commitment."
    },
    {
        "a": "Albert Schweitzer",
        "q": "Success is not the key to happiness. Happiness is the key to success."
    },
    {
        "a": "Vince Lombardi",
        "q": "Winners never quit and quitters never win."
    },
    {
        "a": "Maya Angelou",
        "q": "You will face many defeats in life, but never let yourself be defeated."
    }
]